{
"prices":"Prices",
"homeMainTitle": "Find the best clinics for you, mophead!",
"homeSubTitle": "You can send inquiries, chat, and leave reviews for the best hair transplantation, scalp micropigmentation, and hair prosthesis centers from all over Turkey with mophead.",
"about":"About",
"contactUs":"Contact us",
"home":"Home",
"joinUs":"Join us",
"company":"Company",
"clinic":"Clinic",
"help":"Help",
"privacy":"Privacy",
"termsAndConditions":"Terms and Conditions",
"sendARequest":"Send a request",
"send":"Send",
"requestNotes":"Please write your request. A support staff will respond to you as soon as possible",
"email":"E-mail",
"aboutOne":"Welcome to Mophead, our mobile application that offers users a wide selection of hair transplant clinics in Turkey, providing them with the opportunity to meet their general and specific needs. Our aim is to provide the best service by helping our users find the top clinics.",
"aboutTwo":"At Mophead, we understand that finding the right clinic for hair transplant procedures can be a challenging task. Therefore, we have created a user-friendly platform that includes various options from renowned clinics in Turkey. With just a few taps, you can access detailed information about each clinic, including their expertise, facilities, and patient reviews.",
"aboutThree":"What sets us apart is our unique feature that allows you to upload a photo of your hair and make both general and specific requests. This enables clinics to evaluate your specific needs and customize treatment plans accordingly. We believe that personalized care is critical for achieving the best results, and our application provides you with the attention and expertise you deserve.",
"aboutFour":"After completing your hair transplant procedure, Mophead encourages you to share your experience by leaving a review in the app. Your feedback helps future users make informed decisions and promotes transparency within the hair transplant community.",
"aboutFive":"At Mophead, your satisfaction is our priority. We are committed to helping you find the perfect clinic that matches your needs and embarking on an excellent hair restoration journey in Turkey. Download our application and start an amazing journey today.",
"pricingHeadText": "Try Mophead for free in the first month.",
"pricingSubText": "Continue your membership with a suitable subscription after that.",
"pricingCategoryOne": "Basic",
"inMonth": "Per month",
"priceSingle": "49,90 USD",
"commission": "+ 0.2% commission per chat screen",
"singleMember": "Single user",
"tryFree": "Try for free",
"priceMulti": "74,99 USD",
"multiUser": "Multi-user",
"activityReport": "Monthly activity report",
"highlightedMainScreen": "Highlighted on the main screen",
"registerReceived":"Your registration has been received",
"registerNotes":"*A temporary password will be sent to the e-mail address you entered after checking your information.",
"phoneNumber":"Phone number",
"tckn":"VKN/TCKN",
"register":"Register",
"notExist":"The page you are looking for does not exist",
"notFound":"404",
"otherError":"An error occurred",
"goToHomepage":"Go to homepage"
}