{
"prices":"Fiyatlar",
"homeMainTitle": "Sizin için en iyi klinikleri bulun, mophead ile!",
"homeSubTitle": "mophead ile Türkiye'nin dört bir yanından en iyi saç ekim, saç simülasyonu ve saç protezi merkezlerine talep gönderebilir, mesajlaşabilir ve operasyondan sonra kliniğini yorumlayabilirsin.",
"about":"Hakkında",
"contactUs":"Bize ulaşın",
"home":"Ana sayfa",
"joinUs":"Bize katıl",
"company":"Şirket",
"clinic":"Klinik",
"help":"Yardım",
"privacy":"Aydınlatma metni",
"termsAndConditions":"Kullanım şartnamesi",
"sendARequest":"Bir talep gönder",
"send":"Gönder",
"requestNotes":"Lütfen talebinizi yazın. Bir destek personeli size en kısa zamanda yanıt verecektir",
"email":"E-posta",
"aboutOne":"Mophead'e hoş geldiniz, Türkiye'deki saç nakli kliniklerinin geniş bir seçimini sunarak kullanıcılara genel ve özel taleplerini karşılayabilecekleri bir imkan sağlayan mobil uygulamamız. Kullanıcılarımızın en iyi klinikleri bulmalarına odaklanarak, en iyi hizmeti vermeyi amaçlıyoruz.",
"aboutTwo":"Mophead olarak, saç nakli işlemleri için doğru kliniği bulmak zorlu bir görev olabileceğinin farkındayız. Bu nedenle, Türkiye'deki ünlü kliniklerin çeşitli seçeneklerini içeren kullanımı kolay bir platform oluşturduk. Sadece birkaç dokunuşla, uzmanlıklarını, tesislerini ve hasta yorumlarını içeren her klinik hakkında detaylı bilgilere erişebilirsiniz.",
"aboutThree":"Bizi farklı kılan özelliğimiz, saç fotoğrafınızı yükleyerek genel ve özel taleplerde bulunabilmenizi sağlayan benzersiz bir özelliktir. Bu, kliniklerin özel ihtiyaçlarınızı değerlendirmelerine ve tedavi planlarını buna göre özelleştirmelerine olanak tanır. Kişiselleştirilmiş bakımın en iyi sonuçlar için kritik önem taşıdığına inanıyoruz ve uygulamamız size hak ettiğiniz ilgi ve uzmanlığı sağlar.",
"aboutFour":"Saç nakli işleminizi tamamladıktan sonra, Mophead, uygulamada yorum bırakarak deneyiminizi paylaşmanızı teşvik eder. Geri bildiriminiz, gelecekteki kullanıcıların bilinçli kararlar vermesine yardımcı olur ve saç nakli topluluğu içinde şeffaflığı teşvik eder.",
"aboutFive":"Mophead olarak, memnuniyetiniz bizim önceliğimizdir. İhtiyaçlarınızla eşleşen mükemmel kliniği bulmanıza yardımcı olmak ve Türkiye'de mükemmel saç restorasyonu yolculuğuna çıkmak için taahhüt ediyoruz. Uygulamamızı indirin ve bugün harika bir yolculuğa başlayın.",
"pricingHeadText":"mophead'ı ilk 1 ay ücretsiz deneyin.",
"pricingSubText":"Daha sonrasında size uygun üyelik ile üyeliğinize devam edin.",
"pricingCategoryOne":"Basit",
"inMonth":"Ayda",
"priceSingle":"999 TL",
"commission":"+ her chat ekranı için %0,2 komisyon",
"singleMember":"Tekli kullanıcı",
"tryFree":"Ücretsiz deneyin",
"priceMulti":"1499 TL",
"multiUser":"Çoklu kullanıcı",
"activityReport":"Aylık faaliyet raporu",
"highlightedMainScreen":"Ana sayfada öne çıkarma",
"registerReceived":"Kaydınız alındı",
"registerNotes":"*Bilgileriniz kontrol edildikten girdiğiniz e-mail adresine geçici şifre gönderilecektir.",
"phoneNumber":"Telefon numarası",
"tckn":"VKN/TCKN",
"register":"Kayıt",
"notExist":"Aradığınız sayfa bulunamadı",
"notFound":"404",
"otherError":"Bir hata oluştu",
"goToHomepage":"Ana sayfaya git"
}